{
  "main": {
    "name": "Aakash Neve",
    "occupation": "Business Analyst",
    "image": "profilepic.jpg",
    "qrcode": "QR_code.png",
    "description": [ "I like to analyse data", "I love meeting new people", "I create unique business solutions" ],
    "avatar": "AN_avatar.png",
    "bio": "I am a Business Analytics graduate student at University of Washington with three years of experience in management consulting and a demonstrated history of providing data-driven business solutions to clients across various domains and geographies. I strive to provide high-quality solutions while creating a culture of excellence, motivation, and a strong value system. I love exploring, learning new skills, and looking at opinions from diverse perspectives. Feel free to connect and reach me out!",
    "contactmessage": "Please feel free to fill the below form and I will get in touch with you shortly :)",
    "email": "aneve@uw.edu",
    "phone": "+1(206)-786-6224",
    "address": {
      "street": "4253 7th Ave NE",
      "city": "Seattle ",
      "state": "Washington, USA",
      "zip": "98105"
    },
    "website": "",
    "resumedownload": "https://drive.google.com/file/d/1Pyw3apLiegjvzEY_5WfC97JabvKvHyOG/view?usp=sharing",
    "social": [

      {
        "name": "linkedin",
        "url": "https://www.linkedin.com/in/aakash-neve/",
        "className": "fa fa-linkedin"
      }
    ]
  },
  "resume": {
    "skillmessage": "My work as a Decision/ Business Analyst has trained me to leverage following tools and technology to solve the business problems and conduct the analytical operations. ",
    "education": [
      {
        "school": "University of Washington, Seattle",
        "degree": "Master of Science in Business Analytics",
        "graduated": "June 2022 - June 2023",
        "description": [
          {
            "id": "point1",
            "point": "Working in the Diversity, Equity and Inclusion sub-committee to ensure all the programs are inclusive of the people coming from diverse backgrounds and promote equity in all human and non-human entities"
          },
          {
            "id": "point2",
            "point": "Working part-time as a Program Coordinator with the Center for International Relations & Cultural Leadership Exchange at University of Washington to organize and run end-to-end operations of several large-scale cultural exchange and welcome programs for international undergraduate and graduate students of the university"
          },
          {
            "id": "point3",
            "point": "Working with Novo-Nordisk in collaboration with Electrical and Computer Engineering Department at University of Washington to make an end-to-end product for data collection and detection of Alzheimer's disease in early stage using patient gate data and track its progression"
          }
        ]
      },
      {
        "school": "National Institute of Technology, Surat",
        "degree": "Bachelor of Technology in Electrical Engineering",
        "graduated": "July 2015 - May 2019",
        "description": [
          {
            "id": "point1",
            "point": "Completed the graduation with a CGPA of 8.69 out of 10"
          },
          {
            "id": "point2",
            "point": "Worked as a Training and Placement (T&P) Coordinator for 2019 batch. As a T&P coordinator, worked closely with company representatives and students for the organisation and management of placement drives on campus."
          },
          {
            "id": "point3",
            "point": "Participated in a 10-hour mathematics research-a-thon on \"Optimization of Traffic\" where the vehicle traffic was modeled using differential equations."
          },
          {
            "id": "point4",
            "point": "Secured a national finalist position in Datamaze -  a data analytics competition organized by FMS, Delhi amongst premier engineering and management institutions of India."
          }
        ]

      }
    ],
    "work": [
      {
        "company": "ZS Associates",
        "title": "Decision Analytics Associate",
        "years": "December 2019 - April 2022",
        "description": [
          {
            "id": "point1",
            "point": "Designed and conducted the biggest bench-marking survey in the US pharmaceutical space for 79 companies and shared the insights on pay benchmarks to senior leadership"
          },
          {
            "id": "point2",
            "point": "Strategized and developed a framework that helped the Incentive Compensation leaders to effectively manage the end-to-end sales contests across six business units"
          },
          {
            "id": "point3",
            "point": "Automated the marketing segmentation of health-care practitioners across geographies by leveraging machine learning techniques such as K-nearest neighbors with ~90% accuracy"
          },
          {
            "id": "point4",
            "point": "Enhanced the compensation model for 2k+ pharmaceutical sales representatives by creating Excel models and Monte Carlo simulations, saving the budget of more than $0.5 million for every $100 million"
          },
          {
            "id": "point5",
            "point": "Led the training and on-boarding of associates on live projects and facilitated certification programs for 150+ participants across the globe"
          }

        ]
      },
      {
        "company": "Tredence Analytics",
        "title": "Business Analyst",
        "years": "June 2019 - December 2019",
        "description": [
          {
            "id": "point1",
            "point": "Estimated $275 million worth of combined sales impact of competitors on the world’s largest retailer"
          },
          {
            "id": "point2",
            "point": "Built a linear regression-based market share driver model on R and a dashboard using Tableau to identify the threat index of a competitor's presence on sales and assist leadership in strategizing counter plans"
          }
        ]
      }
    ],
    "skills": [
      {
        "name": "Python",
        "level": "75%"
      },
      {
        "name": "R",
        "level": "70%"
      },
      {
        "name": "Tableau",
        "level": "80%"
      },
      {
        "name": "SQL",
        "level": "80%"
      },
      {
        "name": "MS Excel",
        "level": "95%"
      },
      {
        "name": "VBA",
        "level": "50%"
      },
      {
        "name": "Statistics",
        "level": "60%"
      },
      {
        "name": "Machine learning",
        "level": "50%"
      }
    ]
  },
  "portfolio": {
    "projects": [
      {
        "title": "Language translation of PDF locally using Python",
        "category": "My Tutorials",
        "image": "Language Translation PDF Thumbnail.png",
        "url": "https://medium.com/@akhneve/language-translation-of-pdf-locally-using-python-4210ddfe338a"
      },
      {
        "title": "Flight Transaction Analysis using SQL",
        "category": "MSBA Project Showcase",
        "image": "Flight Analysis Thumbnail.png",
        "url": "https://drive.google.com/file/d/1VB-uwbyWtBlc_docUxviXNw4xEFNYXC8/view?usp=sharing"
      }
    ]
  },
  "testimonials": {
    "testimonials": [
      {
        "text": "Here you should write some nice things that someone has said about you. No lies though, employers can tell when you are lying.",
        "user": "ABC"
      },
      {
        "text": "That Aakash must be one of the most brilliant developers I've ever met! It is amazing that nobody has hired him yet. Hey you, you should hire this guy, he may be fresh out of University and have zero on the job experience but I am confident that he will be one of your best developers in no time!",
        "user": "XYZ"
      }
    ]
  }
}
